TABLE_OF_SIZES = '''{
  "content": [
    {
      "widgetName": "tcTable",
      "table": {
        "title": "Универсальная размерная сетка: женская обувь H&M",
        "body": [
          {
            "data": [
              "Длина стопы, см",
              "21,6",
              "22,3",
              "23",
              "23,6",
              "24,3",
              "25",
              "25,6",
              "26,3",
              "26,9"
            ]
          },
          {
            "data": [
              "Российский размер RU",
              "33",
              "34",
              "35",
              "36",
              "37",
              "38",
              "39",
              "40",
              "41"
            ]
          },
          {
            "data": [
              "Европейский размер EU",
              "34",
              "35",
              "36",
              "37",
              "38",
              "39",
              "40",
              "41",
              "42"
            ]
          },
          {
            "data": [
              "Английский размер UK",
              "1",
              "2",
              "3",
              "4",
              "5",
              "6",
              "7",
              "8",
              "9"
            ]
          },
          {
            "data": [
              "Окружность стопы в самом широком месте",
              "21",
              "21,5",
              "22",
              "22,5",
              "23",
              "23,5",
              "24",
              "24,5",
              "25"
            ]
          },
          {
            "data": [
              "Окружность голени в самом широком мест",
              "35",
              "35,5",
              "36",
              "36.5",
              "37",
              "37.5",
              "38",
              "38,5",
              "39"
            ]
          }
        ]
      }
    }
  ],
  "version": 0.1
}'''
